// © Copyright 2008-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Inoltro Fax";

FaxForwardOKButtonTitle = "OK";
FaxProperty = "Fax";
AddressBookLaunchButtonTooltip = "Avvia rubrica fax";
ContactsLaunchButtonTooltip = "Lancia Contatti fax";

FaxForwardIncorrectDatesDiffTitle = "Date errate";
FaxForwardIncorrectDatesDiffMsg = "La data d'inizio inoltro deve essere antecedente alla data di fine inoltro. Modificare le date.";
FaxForwardIncorrectStopDateTitle = "Data di fine inoltro non valida";
FaxForwardIncorrectStopDateMsg = "La data di fine inoltro deve essere nel futuro.";

EmptyFaxNumberFieldTitle = "Il campo \"Inoltra A\" non può essere vuoto";
EmptyFaxNumberFieldMsg = "Specificare il numero di fax.";
InvalidFaxNumberTitle = "Numero di fax non valido";
InvalidFaxNumberMsg = "Il numero immesso non è valido. Immettere un numero di fax valido e riprovare.";
FaxNumberTooLongMsg = "Troppi caratteri nel campo. La lunghezza non può superare %d caratteri.";

EnableFaxForwardLabelTitle = "Abilita Inoltro Fax";
HSDStartForwardDateLabelTitle = "Inizio Inoltro:";
HSDStopForwardDateLabelTitle = "Fine Inoltro:";
HSDTaskDescription = "Utilizzare Inoltro Fax per inviare ad un altro numero i fax in arrivo.";
HSDForwardToLabelTitle = "Inoltra A:";
HSDApplyButtonTitle = "Applica adesso";
HSDCloseButttonTitle = "Chiudi";
HSDAddButtonTitle = "Aggiungi";
FaxAddrBookWindowTitle = "Rubrica Fax";
FaxContactsWindowTitle = "Contatti fax";

EnableAddressBookTitle = "Informazioni non disponibili";
EnableAddressBookExplanation = "Impossibile accedere all'applicazione \"%@\".\nÈ possibile sbloccarla da Preferenze di Sistema, Sicurezza e Privacy.";

ApplySettingsError = "Impossibile applicare le impostazioni.";
ApplySettingsErrorExplanation = "Verificare che il dispositivo sia online e non stia elaborando un fax.";

FaxForwardingOffTitle = "Spento";
FaxForwardingForwardTitle = "Attivo - Inoltra";
FaxForwardingPrintForwardTitle = "Attivo - Stampa e inoltra";
